Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2007-2.pdf.tmx
Source language: sme
Languages: nob

source: Sámediggeráđđi lea maid evttohan ahte lágas mearriduvvo ahte jus goappašat beallelaččat / elošteaddjit ovttas leaba jođiheaddjit ja goappašagat bargaba ollesáiggi ealáhusas, de fertejit Stáhta ekonomalaš ortnegat bidjat beallelaččaid / elošteaddjiid ovttadássásažžan.
nob: Sametingsrådet har også foreslått at det i loven fastslås at dersom begge ektefellene / samboerne i fellesskap står som ledere og begge arbeider full tid i næringen, må Statens økonomiske ordninger likestille ektefellene / samboerne.

source: Evttohuvvui maiddái ahte dakkár diliin go goappašat beallelaččat / elošteaddjit leaba oktasaččat jođiheaddjin siidaoasis, de galgá goappašagain leat 5 jiena goappásge orohaga jahkečoahkkimis.
nob: Det ble også foreslått at det i tilfeller der begge ektefeller / samboere står som felles ledere i en siidaandel skulle begge ha 5 stemmer hver på distriktets årsmøte.

source: Dása ii ožžon Sámediggi mieđáhusa.
nob: Dette har ikke Sametinget fått medhold i.

source: Danne evttoha Sámediggeráđđi ahte dakkár diliin go beallelaččat ovttas doaimmahit siidaoasi, de dát galgá dagahit ahte jietnalohku lasihuvvo orohtajahkečoahkkimis.
nob: Sametingsrådet vil derfor foreslå at i tilfeller der siidaandelen blir drevet i fellesskap med ektefelle, skal dette generere til økt antall stemmer på distriktsårsmøtet.

source: Eaiggáduššama oktavuođas boazodoalus evttohii láhkalávdegodde ahte go guovttes geain goappás ge lea siddaoassi, náitaleaba, de nubbi siidaoassi orru geavatkeahttá nu guhká go náittosdilli dahje elošteapmi bistá.
nob: Når det gjelder eierskap innenfor reindrifta var lovutvalgets forslag at dersom to med hver sin siidaandel inngår ekteskap, blir den ene siidaandelen lagt sovende så lenge ekteskapet eller samlivet består.

source: Sámediggi lea álo oaivvildan ahte dát čuohcá negatiivvalaččat nissonolbmo siidaoassái, go dávjjimusat leat nissonolbmot geat váldet barggu boazodoalu olggobealde.
nob: Dette har Sametinget hele tiden ment ville slå negativt ut for kvinnens siidaandel, siden det oftest er kvinnene som tar arbeid utenfor reindrifta.

source: Sámediggeráđi áŋgiruššama geažil rievdaduvvui láhkateakstaevttohus nu ahte go guovttis geain lea goappásge siidaoassi, náitaleaba, de galgaba goappašat beallálaččat beassat doallat osiideaskka.
nob: Etter Sametingsrådets påtrykk ble derfor utkast til lovtekst endret til at det ved ekteskap mellom to med hver sin siidaandel, skal begge ektefellene få beholde sine andeler.

source: Dát nanne čielgasit nissonolbmo vuoigatvuođaid boazodoalus.
nob: Dette vil helt klart styrke kvinners rettigheter i reindrifta.

source: Sámediggeráđđi áigu viidáseappot dásseárvobarggus boazodoalus joatkit álggahuvvon barggu.
nob: Sametingsrådet vil i det videre arbeidet med likestilling i reindrifta fortsette det arbeidet som er påbegynt.

source: Mis galgá buot evttohusain boazodoallošiehtadusaide ain leat dásseárvu diehttalas ja vuoruhuvvon oassi evttohusas.
nob: Vi vil i alle innspill til reindriftsforhandlingene fortsette å ha likestilling som en selvsagt og prioritert del av innspillet.

source: Stuorradiggi lea lagamus boahtteáiggis meannudeamen boazodoallolága ođasmahttima.
nob: Stortinget vil i nærmeste framtid behandle revisjonen av reindriftsloven.

source: Dalle šaddá vuordimis sáhka ođđa ođasmahttimis.
nob: Da vil ventelig en ny revisjon stå for tur.

source: Dán vuoru leat šiehtadallamat guovddážis.
nob: Denne gangen vil forvaltningen være i fokus.

source: Sámediggeráđđi áigu boahtte ođasmahttima oktavuođas bargat dan ala ahte nissonolbmot ožžot saji formálalaš forain ja boazodoalu stivrenorgánain.
nob: Sametingsrådet vil i neste revidering arbeide for at kvinner får plass i de formelle foraene og i reindriftas styringsorganer.

source: Nu mo lea namuhuvvon álggos de ferte dásseárvobargu álo čalmmustuhttit hástalusid.
nob: Som nevnt innledningsvis trenger arbeid med likestilling et kontinuerlig fokus på utfordringene.

source: Mii leat dál geahčasatan ruovttoluotta ja geahččalan oažžut ovdan oasi das maid mii leat juksan dán rádjai, seammás go leat dadjan juoidá dan birra mo mii galgat bargat viidáseappot dáid áššiiguin.
nob: Vi har nå tatt et tilbakeblikk og forsøkt å få fram noe av det vi har fått til, samtidig som vi har sagt noe om hvordan vi skal arbeide videre med sakene.

source: Lea ain ollu bargu.
nob: Det er mye arbeid som gjenstår.

source: Danne fertejit mis leat ođđa ulbmilat ja mii fertet identifiseret ođđa hástalusaid dásseárvobarggus.
nob: Vi må derfor sette oss nye mål og identifisere nye utfordringer i likestillingsarbeidet.

source: Sámediggeráđđi áigu dán barggus bidjat vuođđun muhtun dain áššiin mat digaštallojuvvojedje lávdegoddevahku dásseárvosemináras.
nob: Sametingsrådet vil i dette arbeidet ta utgangspunkt i noen av de sakene som ble diskutert på likestillingsseminaret under komitéuka.

source: Dásseárvu adnojuvvo dávjá nissonáššin.
nob: Likestilling blir ofte sett på som en kvinnesak.

source: Okta stuorámus hástalusain dáidá leat oažžut eanet almmáiolbmuid searvat dásseárvopolitihkkii.
nob: En av de største utfordringene er kanskje å få flere menn inn på den likestillingspolitiske arenaen.

source: Lávdegoddevahku semináras daddjojuvvui ahte dat almmáiolbmot, geat geahččalit searvat dásseárvopolitihkalaš digaštallamiidda, dávjá fertejit váldit ovddasvástádusa buot dain negatiiva daguin maid almmáiolbmot dahket ja leat dahkan áiggiid čađa.
nob: På seminaret under komitéuka ble det sagt at menn som forsøker å delta i de likestillingspolitiske debattene, ofte må stå til ansvar for alt det menn gjør og har gjort av negativ karakter gjennom alle tider.

source: Danne jerrojuvvui mo galggašii oadjudit almmáiolbmuid dásseárvodigaštallamiidda.
nob: Det ble derfor reist spørsmål om hvordan en skal få menn til å føle seg hjemme i likestillingsdebatten.

source: Mii fertet maiddái leat diehtomielas das ahte addit sidjiide vejolašvuođa leat mielde bidjamin eavttuid dán digaštallamii.
nob: Vi må også være bevisst på og gi dem anledning til å være med på å legge premissene for denne debatten.

source: Danne ávžžuha Sámediggeráđđi erenoamážit dán lanja almmaiolbmuid ovddidit áššiid maid sii oaivvildit nannešedje almmáiolbmuid áŋgiruššama dásseárvvu oktavuođas.
nob: Sametingsrådet vil derfor oppfordre spesielt mennene i denne salen til å fremme saker som de mener vil styrke mennenes engasjement når det gjelder likestilling.

source: Meahcceeatnamiid geavaheapmi ja hálddašeapmi lea eará fáddá masa dásseárvoperspektiiva berre ovttaiduhttojuvvot eanet.
nob: Bruk og forvaltning av utmarka er et annet tema der likestillingsperspektivet bør integreres i sterkere grad.

source: Dát lea erenoamážit deaŧalaš dál go Finnmárkkuláhka aiddo lea boahtán fápmui, ja vuođđobargu lea dahkkojuvvomin daid guovlluid ektui, mat leat olggobealde Finnmárkku.
nob: Dette er spesielt viktig nå når finnmarksloven nylig er trådt i kraft, og det foregår et grunnlagsarbeid når det gjelder områder utenfor Finnmark.

source: Meahcceeatnamiin leat sihke ealáhusdoaimmat, priváhta ávkkástallan ja astoáiggedoaimmat.
nob: Utmarka er arena for både næringsaktivitet, høsting til privat bruk og friluftsopplevelser.

source: Diimmá čilgehusas jerrojuvvui leat go nissonolbmuin ja almmáiolbmuin iešguđetlágan dárbbut suodjalit iežaset vuoigatvuođaid dakkár oktavuođas, ja fuolahuvvojit go iešguđetlágan geavaheamit ja dárbbut doarvái bures.
nob: I fjorårets redegjørelse ble det reist spørsmål om kvinner og menn har forskjellige behov for beskyttelse av sine rettigheter i en slik sammenheng, og blir ulik bruk og behov godt nok ivaretatt.

source: Dán mii fertet čuovvolit viidáseappot.
nob: Dette må vi følge opp videre.

source: Lávdegoddevahku semináras válddii áirras Toril Bakken ovdan juoidá maid son vásihii almmáiolbuid dominánsan meahccegeavahandigaštallamis.
nob: På seminaret under komitéuka trakk representant Toril Bakken fram det hun opplevde som menns dominans i utmarksdebatten.

source: Son vásihii ahte dat leat dat bealit meahccegeavahandigaštallamis mat daddjojuvvojit leat maskuliidnan, mat addet stáhtusa.
nob: Hun opplevde at det er sidene i utmarksdebatten som gjerne blir omtalt som maskuline, som gir status.

source: Son geavahii ovdamearkan ahte su ealáhusdoaimmas oažžu guolásteapmi stuorát beroštumi ja stáhtusa go urtasiid čoaggin ja murjen.
nob: Hun eksemplifiserte det med at i hennes næringsvirksomhet får fiske større oppmerksomhet og status enn sanking av urter og bær.

source: Dán čuovvolit áinnas mediat dainna lágiin ahte geassit ja čakčat leat ollu reportášat luossabivddu ja fuođđobivddu birra, muhto uhccán murjema birra.
nob: Dette blir gjerne fulgt opp i media der det om sommeren og høsten er mange reportasjer om laksefiske og jakt, men lite om bærplukking.

source: Mii fertet jearrat lea go dán láhkai go meahcceeatnamiid geavaheami ja hálddašeami struktuvrrat galget biddjojuvvojit ?
nob: Vi må spørre oss om dette også virker inn når strukturene for bruk og forvaltning av utmarka skal legges ?

source: Eará fáddá mii váldojuvvui ovdan lávdegoddevahkus lea birasmirkkuid ja sahkaneami váttisvuođat.
nob: Et annet tema som ble tatt opp under komitéuka er problemer knyttet til miljøgifter og reproduksjon.

source: Sámi kulturdoaimmas lea deaŧalaš ávkkástallat luonddu buktagiiguin.
nob: Viktig i samisk kulturutøvelse er å høste produkter av naturen.

source: Buktagiiguin mat min mielas leat dearvvašlažžan midjiide; ruoidna bohccobiergu, guolli mas lea omega 3, muorjjit main leat cvitamiinnat ja antioksidánttat.
nob: Produkter som vi liker å tro er sunne for oss; magert reinkjøtt, fisk med omega 3, bær med c-vitaminer og antioksidanter.

source: Muhto mii ássat rašis guovlluin.
nob: Vi bor imidlertid i sårbare områder.

source: Nuoskkideapmi Eurohpas dolvojuvvo davás áhperávnnjiid mielde.
nob: Forurensning fra Europa føres nordover med havstrømmene.

source: Danne lea várra ahte borramušas davvi guovlluin lea ollu birasmirkko.
nob: Det er derfor stor fare for at innholdet av miljøgifter i maten er stor i nordlige områder.

source: Dán sáhttá geahččat ii dušše ealáhusperspektiivvas, muhto maiddái bearašperspektiivvas.
nob: Dette kan ses ikke bare i et næringsperspektiv, men også i et familieperspektiv.

source: Dálá nissonolbmot vurdet guhkit áiggi oažžut mánáid go ovdal, ja dalle čoagganit birasmirkkot goruhii guhkit áiggi.
nob: For nåtidens kvinner venter lengere med å få barn enn tidligere, med lengere tid å akkumulere miljøgifter i kroppen.

source: Danne fertet nuppi bealis bargat dan ala ahte nissonolbmuin lea duohta válljenvejolašvuohta oažžut mánáid árat.
nob: På den ene siden må vi derfor arbeide for at kvinner har et reelt valg når det gjelder å få barn tidligere.

source: Dan sáhttá dahkat dainna lágiin ahte buorida bearrašiid studerenruhtadeami, ja ahte buorida oahppofálaldagaid lagasbirrasiiin.
nob: Dette kan gjøres ved bedre studiefinansiering for familier, og et utdanningstilbud i nærområdene.

source: Ferte maiddái bargat dan ala ahte almmáiolbmot ožžot buoret virgelohpevuoigatvuođaid riegádahttima oktavuođas.
nob: Det må også arbeides for at mennene får bedre permisjonsrettigheter i forbindelse med fødsler.

source: Nuppi bealis ferte dálkkádatdutkan buorebut čalmmustuhttit eamiálbmogiid hástalusaid oppalaččat ja dálkkádatváikkuhusaid erenoamážit mánáid oažžumii sihke ovdal ja maŋŋá sahkaneami.
nob: På den andre siden må klimaforskningen i større grad fokusere på urfolks utfordringer generelt og konsekvensene på kvinnenes reproduksjon spesielt.

source: Sámediggeválgga ođđa válgaortnega fágalávdegoddi geigii gieskat raporttas Sámediggeráđđái.
nob: Fagutvalget for ny valgordning til sametingsvalget overleverte nylig sin rapport til Sametingsrådet.

source: Lávdegotti bargu galgá leat fágalaš vuođđun dasa ahte árvvoštallat sámelága válgamearrádusaid rievdadusevttohusaid.
nob: Utvalgets arbeid skal danne et faglig grunnlag for å vurdere forslag til endringer av samelovens valgbestemmelser.

source: Dálá Sámedikkis leat sullii seamma ollu nissonolbmot go almmáiolbmot.
nob: Nåværende Sameting har lik representasjon av kvinner og menn.

source: Dát lea áidnalunddot máilmmi dásis.
nob: Dette er unikt i verdenssammenheng.

source: Boađus bođii maŋŋá vuđolaš ovdabarggu mas sohkabeale dássedeaddu lei áigumuššan.
nob: Resultatet ble oppnådd etter et grundig forarbeid med kjønnsbalanse i fokus.

source: Mii várra oahpaimet válgabarggus ahte bohtosat eai boađe iešalddis eai dan oktavuođas ge ahte oččodit ovddastusa nissoniid ja álmmáiolbmuid bealis seamma dássái.
nob: Det vi kanskje lærte av valgarbeidet er at resultatene ikke kommer av seg selv når det gjelder å få lik representasjon av kvinner og menn.

source: Ii ge lávdegoddi leat evttohan sierra doaibmabijuid bisuhit dan sohkabealovddastusa mii mis lea dál.
nob: Utvalget har heller ikke foreslått noen spesielle tiltak for å opprettholde den kjønnsrepresentasjonen vi har nå.

source: Ášši lea dál sáddejuvvon gulaskuddamii, ja dál lea vejolašvuohta buktit ovdan oainnuid dasa.
nob: Saken er nå sendt ut på høring, og det er anledning til å komme med sine synspunkter på dette.

source: Almmatge lea deaŧalaš ahte Sámedikkis maiddái boahtte válggas lea buorre dássedeaddu sohkabeliid gaskkas.
nob: Det er uansett viktig at Sametinget også ved neste valg har en god balanse når det gjelder kjønn.

source: Hástalussan dáidá dallet leat ahte oččodit mielde maiddái nuorra almmáiolbmuid ?
nob: Utfordringen da er kanskje å også rekruttere unge menn ?

source: Diimmá dásseárvopolitihkalaš čilgehusas deattuhuvvui deaŧalažžan ahte lea buorre mearrádusvuođđu go galget čielggaduvvot guđe stuorát rievdadusat ja doaibmabijut mat dárbbašuvvojit vai juksat duohta dásseárvvu.
nob: I fjorårets likestillingspolitiske redegjørelse ble det trukket fram nødvendigheten av et godt beslutningsgrunnlag for å avklare hvilke større endringer og tiltak som er nødvendig for å oppnå reell likestilling.

source: Buoremus vuođđun servodatovddideapmái, dás maiddái dásseárvopolitihkkii, ferte nappo leat máhttu nissonolbmuid ja almmáiolbmuid eallima birra sámi guovlluin.
nob: Grunnlaget for best mulig samfunnsutvikling, herunder likestillingspolitikk, må altså baseres på kunnskap om kvinners og menns liv i de samiske områdene.

source: Dát mearkkaša ahte mii fertet bargat dan ala ahte sámi perspektiiva dutkojuvvo ja čalmmustuhttojuvvo eanet servodatdigaštallama dásseárvogažaldagain.
nob: Dette betyr at vi må arbeide for økt forskning og fokus på samisk perspektiv i likestillingsspørsmål i samfunnsdebatten.

source: Dál gávdno sámi statistihkka mainna dutkit sáhttet ávkkástallat.
nob: Det foreligger nå en samisk statistikk som forskere kan dra nytte av.

source: Dásseárvokonferánssas oaččuimet maiddá ovdamearkkaid das ahte dahkkojuvvo ollu miellagiddevaš dutkan mii sáhttá čadnojuvvot dásseárvui sámi servodagain, ja mii seammás sáhttá movttiidahttit eanet dutkamii ja čielggademiide dán oktavuođas.
nob: Under likestillingskonferansen fikk vi også eksempler på at det foregår mye interessant forskning som kan knyttes til likestilling i samiske samfunn. Utfordringene er å bruke denne forskningen i arbeidet med likestilling i samiske samfunn, og samtidig stimulere til mer forskning og utredning knyttet til dette.

source: Dásseárvobarggus leat ollu hástalusat maid ferte dustet ja ollu vuogit mo dáid hástalusaiguin bargat.
nob: Det er mange utfordringer å ta tak i når det gjelder likestillingsarbeid og det er mange måter å tilnærme seg de ulike utfordringene på.

source: Lávdegoddevahku semináras daddjojuvvui ahte dásseárvobargu ii galgga šaddat dušše fiinna sátnin, muhto bargu gáibida doaibmama.
nob: På seminaret under komitéuka ble det sagt at likestillingsarbeid ikke bare må bli fine ord, arbeidet krever handling.

source: Nu go dát čilgehus čájeha, de lea Sámediggeráđđi čalmmustuhttimin dán.
nob: Som denne redegjørelsen viser har Sametingsrådet fokus på dette.

source: Sámediggeráđđi lea earret eará álggahan doaibmabijuid ja strategiijaid vai dásseárvu šaddá lunddolaš oassin buot beliin Sámedikki barggus.
nob: Sametingsrådet har blant annet satt i gang tiltak og strategier for at likestilling skal bli en naturlig del av alle sider ved Sametingets arbeid.

source: Skábmamánu dievasčoahkkimii galgá dát bargu konkretiserejuvvot ain eanet dainna lágiin ahte ráhkaduvvo dásseárvodoaibmaplána.
nob: Fram mot plenum i november vil dette arbeidet konkretiseres ytterligere gjennom utarbeidelsen av en handlingsplan for likestilling.

source: Dásseárvobargu gáibida politihkarasttideaddji searvama ja gáibida politihkalaš duostilvuođa.
nob: Likestillingsarbeid krever en tverrpolitisk oppslutning og det krever politisk mot.

source: Digaštallamis dán dieđáhusa oktavuođas ain sávvá Sámediggeráđđi oažžut buriid evttohusaid doaibmaplánii.
nob: I debatten i tilknytning til denne beretningen håper Sametingsrådet derfor på fortsatt gode innspill til handlingsplanen.

source: Dákko bokte lea Sámediggeráđđi bidjan ovdan dásseárvopolitihkalaš čilgehusa 2007 várás.
nob: Med dette har Sametingsrådet lagt fram den likestillingspolitiske redegjørelsen for 2007.

source: 43 áirasis ledje 37 čoahkis.
nob: Av 43 representanter var 37 til stede.

source: Olaf Eliassen Jørn Are Gaski Magnhild Mathisen 11 Gunn-Britt Retter 12 Sten Erling Jønsson Aili Keskitalo 13 Terje Tretnes 14 Per Andersen Bæhr 15 Marianne Balto 16 Kjersti Myrnes Balto 17 Arild Pettersen Inga 18 Kirsti Guvsám 19 Jørn Are Gaski, čoahkkinortnegii 20 Bjørg Eli Masternes Aili Keskitalo
nob: 13 Terje Tretnes 14 Per Andersen Bæhr 15 Marianne Balto 16 Kjersti Myrnes Balto 17 Arild Pettersen Inga 18 Kirsti Guvsám 19 Jørn Are Gaski, til forretningsorden 20 Bjørg Eli Masternes Aili Keskitalo

source: Sámediggeráđi dásseárvopolitihkalaš čilgehus váldojuvvui diehtun.
nob: Sametingsrådets likestillingspolitiske redegjørelse tas til etterretning.

source: Ášši meannudeapmi loahpahuvvui 24.05.07 dii. 11.50.
nob: Behandlingen av saken ble avsluttet 24.05.07 kl. 11.50.

source: Ášši 18/07 Sámedikki jagi 2008 čoahkkinplána
nob: Sak 18/07 Sametingets møteplan 2008

source: Čoahkkinjođihangoddi 17.04.07 01/07 Bajásšaddan- ja oahppolávdegoddi 8. – 10.05.07 006/07 Sámedikki dievasčoahkkin 21.-25.05.07 18/07
nob: Møtelederskapet17.04.0701/07 Oppvekst- og utdanningskomiteen8. – 10.05.07006/07 Sametingets plenum21.-25.05.0725/07

source: Ášši meannudeapmi álggahuvvui distaga miessemánu 22. b. 2007 dii. 17.15.
nob: Saken påbegynt tirsdag 22. mai 2007 kl. 17.15

source: II Evttohusat ja mearkašumit
nob: II Forslag og merknader

source: Čoahkkinjođihangotti mearrádusárvalus
nob: Møtelederskapets forslag til innstilling:

source: Sámedikki dievasčoahkkimat 2008:
nob: Sametingets plenumsmøter 2008:

source: - 09. vahkus guovvamánu 25. b. – 29. b. - 22. vahkus miessemánu 26. b. - 30. b. - 39. vahkus čakčamánu 22. b. - 26. b. - 48. vahkus skábmamánu 24. b. - 28. b..
nob: - Uke 09 25. – 29. februar

source: Sámedikki lávdegoddečoahkkimat 2008:
nob: Sametingets komitémøter 2008:

source: - 07. vahkus guovvamánu 11. b. - 15. b. - 19. vahkus miessemánu 5. b. - 9. b. - 37. vahkus čakčamánu 8. b. - 12. b. - 46. vahkus skábmamánu 10. b. - 14. b..
nob: - Uke 0711. - 15. februar

source: Bajášaddan- ja oahppolávdegotti árvalus:
nob: Oppvekst- og utdanningskomiteens innstilling:

source: Álggaheapmi
nob: Innledning

source: Čoahkkinjođihangoddi lea ovddidan čoahkkinplána jahkái 2008 dievasčoahkkima meannudeapmái.
nob: Møtelederskapet har fremmet møteplan for 2008 for plenumsbehandling.

source: Lávdegotti ráva
nob: Komiteens tilrådning

source: Olles lávdegoddi dáiguin miellahtuiguin: NSR:a sámedikkejoavku; Synnøve Solbakken-Härkönen, Kjersti
nob: , Synnøve Solbakken-Härkönen, Jon Harald Skum, Tor Dalseng, Ingolf Kvandahl, Kjersti Myrnes Balto og Nils Djupen, Arbeiderpartiets sametingsgruppe (Ap.)

source: Myrnes Balto, Ingolf Kvandahl, John Harald Skum, Tor Dahlseng ja Nils Djupen, Sámit lulli-Norggas; Johan Mikkel Sara, Bargiidbellodaga sámedikkejoavku; Jørn Are Gaski, Terje Balandin, Josef Ingmar Vedhugnes, Hilde Anita Nyvoll ja Per-Ivar Henriksen, Čielga sámi jietna; Janoš Trosten; rávve Sámedikki mearridit čuovvovačča: Sámediggi doarju Čoahkkinjođihangoddi mearrádusevttohusa.
nob: ; Jørn Are Gaski, Terje Balandin, Josef Vedhugnes, Hilde Anita Nyvoll og Per-Ivar Henriksen, Klar samisk røst (Ksr), Jánoš Trosten, Samer bosatt i Sør-Norge (Sbs), Johan Mikkel Sara har ingen merknader eller forslag og rår Sametinget til å vedta følgende:

source: 43 áirasis ledje 35 čoahkis.
nob: Av 43 representanter var 35 til stede.

source: Bajasšaddan- ja oahppolávdegotti árvalus mearriduvvui ovttajienalaččat.
nob: ŽOppvekst- og utdanningskomiteens innstilling ble enstemmig vedtatt.

source: 1 Kjersti Myrnes Balto, áššejođiheaddji Jørn Are Gaski
nob: 1 Kjersti Myrnes Balto, saksordfører Jørn Are Gaski

source: Ášši meannudeapmi loahpahuvvui 22.05.07 dii. 17.20.
nob: Behandlingen av saken ble avsluttet 22.05.07 kl. 17.20.

source: Ášši 19/07 Sámedikki reviderejuvvon bušeahtta 2007
nob: Sak 19/07 Sametingets reviderte budsjett 2007

source: Sámediggeráđđi 11.04.07 R 024/06 lávdegoddi 7.-11.05.07 PFL 004/07 Sámedikki dievasčoahkkin 21.-25.05.07 000/07
nob: Sametingsrådet11.04.07R 051/07 Plan- og finanskomiteen7.-11.05.07PFK 004/07 Sametingets plenum21.-25.05.0718/07

source: Ášši meannudeapmi álggahuvvui gaskavahkku 23.05.07 dii. 09.05
nob: Saken påbegynt onsdag 23.05.07 kl. 09.05

source: Sámediggeráđi mearrádusárvalus:
nob: Sametingsrådets forslag til innstilling:

source: Sámediggi lea definerejuvvon nettobušehterejuvvon doaibman, danne doalaha ja juogada Sámediggi iežas bušeahttabadjebáhcaga.
nob: Sametinget er definert som en nettobudsjettert virksomhet, derfor beholder og fordeler Sametinget sine budsjettoverskudd.

source: Vejolaš vuolláibáza gokčojuvvo boahtte jagi bušeahtas.
nob: Eventuelt underskudd dekkes inn ved neste års budsjett.

source: Sámediggi čađaha jahkásaš bušeahttarevišuvnnaid miessemánu dievasčoahkkimis, guovvamánu jahkedieđáhusa mearrádusa vuođul mii maiddái sisttisdoallá jahkerehketdoalu.
nob: Sametinget foretar årlige budsjettrevisjoner i mai plenum, på bakgrunn av vedtaket av årsmelding i februar som også inkluderer årsregnskapet.

source: Sámediggi sáhttá friija hálddašit poastta 50 ruđaid maid departemeanttat leat juolludan.
nob: Sametinget kan forvalte post 50-midler tildelt fra departementene fritt.

source: Dát ii guoskka daidda ruđaide, mat leat várrejuvvon dihto doaimmaide ja bohtet eará departementála poasttain nu go poasttain 22 ja 72.
nob: Dette gjelder ikke øremerkede midler som kommer fra andre departementale poster, så som postene 22 og 72.

source: Lassejuolludusat sáhttet dattetge váldojuvvot mielde reviderejuvvon bušehttii.
nob: Tilleggsbevilgningene vil likevel tas med i det reviderte budsjettet.

source: Muđui čujuhuvvo Sámedikki jahkerehketdollui ja Sámedikki jahkedieđáhussii 2006 áššis 05/07.
nob: Det vises for øvrig til Sametingets årsregnskap og Sametingets årsmelding 2006 sak 05/07.

source: Sámedikki jahkerehketdoallu 2006 čájeha rehketdoalu dáfus 1 629 862 ruvdnosaš badjebáhcaga.
nob: Sametingets regnskap for 2006 viser et regnskapsmessig overskudd på kr 1 629 862.

source: Sámedikki 2006 badjebáza mii galgá ođđasis juogaduvvot reviderejuvvon bušeahtas, lea 1 629 862 ruvnno.
nob: Sametingets overskudd i 2006 til refordeling i revidert budsjett 2007 vil være på kr 1 629 862.

source: Lassejuolludemiid juogadeapmi ja jagi 2007 bušeahta ođđasisjuogadeapmi boahtá ovdan vuolábeale tabeallain oktan iešguđet poastta máinnašumiiguin.
nob: Fordeling av ekstra tildelinger og refordeling av budsjettet for 2007 fremgår av nedenforstående tabeller med tilhørende omtale av de enkelte poster.

source: S á m e d ik k i b o a đ u t ja g o lu t b u o h k a n a s s ii
nob: Sametingets samlede inntekter og utgifter
